<%@ Page Title="" Language="C#" MasterPageFile="~/Site1.Master" AutoEventWireup="true" CodeBehind="GodishniTaksi.aspx.cs" Inherits="WebSiteSofiaUni.GodishniTaksi" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <asp:Label ID="Label4" runat="server" Font-Bold="True" Font-Size="Large" ForeColor="#CC0000" Text="Годишни такси за учебната 2022/2023 г."></asp:Label>
<br />
<asp:TextBox ID="TextBox1" runat="server" Height="468px" TextMode="MultiLine" Width="690px">Приложения:

 

Приложение № 1

 

1. Годишни такси за обучение за учебната 2022/2023 г. на НОВОПРИЕТИ и на приети през учебната 2021/2022 г. студенти, докторанти и специализанти

1.1. Годишни такси за обучение на новоприети и на приети през учебната 2021/2022 г. студенти, докторанти и специализанти – граждани на Република България, на друга държава – членка на ЕС, или на друга държава – страна по Споразумението за ЕИП, или на Конфедерация Швейцария (обучение, субсидирано от държавата)

1.2. Годишни такси за обучение на новоприети и на приети през учебната 2021/2022 г. чуждестранни студенти, докторанти и специализанти по чл. 95, ал. 8 от Закона за висшето образование – граждани на трети за ЕС държави;

1.3. Годишни такси за обучение на чужд език на новоприети и на приети през учебната 2021/2022 г. студенти, докторанти и специализанти;

1.4. Обучение срещу заплащане на новоприети и на приети през учебната 2021/2022 г. студенти в ОКС „бакалавър“ и „магистър“ след средно образование - граждани на Република България, на друга държава – членка на ЕС, или на друга държава – страна по Споразумението за ЕИП, или на Конфедерация Швейцария по чл. 9, ал. 3, т. 6, буква &quot;б&quot;, и чл. 21, ал. 2 от ЗВО във връзка с чл. 95, ал. 4 от ЗВО;

1.5.1. Обучение срещу заплащане на НОВОПРИЕТИ студенти в ОКС „магистър“ след друга ОКС - граждани на Република България, на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, по чл. 21, ал. 3 и по чл. 9, ал. 3, т. 6, буква &quot;б&quot; от Закона за висшето образование – за учебната 2022/2023 година

1.5.2. Обучение срещу заплащане на студенти в ОКС „магистър“ след друга ОКС - граждани на Република България, на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, по чл. 21, ал. 3, във връзка с чл. 95, ал. 4 и ал. 2 от ЗВО, съгласно решение на АС от 30.06.2021 г. и 26.01.2022 г., приети през учебната 2021/2022 г.

 

Приложение № 2

 

2. Годишни такси за обучение за учебната 2022/2023 г. на студенти, докторанти и специализанти, приети през учебната 2020/2021 г.

2.1. Годишни такси за обучение на студенти, докторанти и специализанти – граждани на Република България, на друга държава – членка на ЕС, или на друга държава – страна по Споразумението за ЕИП, или на Конфедерация Швейцария (обучение, субсидирано от държавата), приети през учебната 2020/2021 г.

2.2. Годишни такси за обучение на чуждестранни студенти, докторанти и специализанти по чл. 95, ал. 8 от Закона за висшето образование – граждани на трети за ЕС държави, приети през учебната 2020/2021 г.

2.3. Годишни такси за обучение на чужд език на студенти, докторанти и специализанти, приети през учебната 2020/2021 г.

2.4. Обучение срещу заплащане на студенти в ОКС „бакалавър“ и „магистър“ след средно образование - граждани на Република България, на друга държава – членка на ЕС, или на друга държава – страна по Споразумението за ЕИП, или на Конфедерация Швейцария по чл. 9, ал. 3, т. 6, буква &quot;б&quot;, във връзка с чл. 95, ал. 4 и ал. 2 от ЗВО, приети през учебната 2020/2021 г.;

2.5. Обучение срещу заплащане на студенти в ОКС „магистър“ след друга ОКС - граждани на Република България, на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, по чл. 21, ал. 3, във връзка с чл. 95, ал. 4 и ал. 2 от ЗВО, съгласно решение на АС от 30.06.2021 г., приети през учебната 2020/2021 г.

 

Приложение № 3

 

3. Годишни такси за обучение за учебната 2022/2023 г. на студенти, докторанти и специализанти, приети през учебната 2019/2020 г.

3.1. Годишни такси за обучение на студенти, докторанти и специализанти – граждани на Република България, на друга държава – членка на ЕС, или на друга държава – страна по Споразумението за ЕИП, или на Конфедерация Швейцария (обучение, субсидирано от държавата), приети през учебната 2019/2020 г.

3.2. Годишни такси за обучение на чуждестранни студенти, докторанти и специализанти по чл. 95, ал. 8 от Закона за висшето образование – граждани на трети за ЕС държави, приети през учебната 2019/2020 г.

3.3. Годишни такси за обучение на чужд език на студенти, докторанти и специализанти, приети през учебната 2019/2020 г.

3.4. Обучение срещу заплащане на студенти в ОКС „бакалавър“ и „магистър“ след средно образование - граждани на Република България, на друга държава – членка на ЕС, или на друга държава – страна по Споразумението за ЕИП, или на Конфедерация Швейцария по чл. 9, ал. 3, т. 6, буква &quot;б&quot;, във връзка с чл. 95, ал. 4 и ал. 2 от ЗВО, приети през учебната 2019/2020 г.;

3.5. Обучение срещу заплащане на студенти в ОКС „магистър“ след друга ОКС - граждани на Република България, на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, по чл. 21, ал. 3, във връзка с чл. 95, ал. 4 и ал. 2 от ЗВО, съгласно решение на АС от 30.06.2021 г., приети през учебната 2019/2020 г.

 

Приложение № 4

 

4. Годишни такси за обучение за учебната 2022/2023 г. на студенти, докторанти и специализанти, приети през учебната 2018/2019 г.

4.1. Годишни такси за обучение на студенти, докторанти и специализанти – граждани на Република България, на друга държава – членка на ЕС, или на друга държава – страна по Споразумението за ЕИП, или на Конфедерация Швейцария (обучение, субсидирано от държавата), приети през учебната 2018/2019 г.

4.2. Годишни такси за обучение на чуждестранни студенти, докторанти и специализанти по чл. 95, ал. 8 от Закона за висшето образование – граждани на трети за ЕС държави, приети през учебната 2018/2019 г.

4.3. Годишни такси за обучение на чужд език на студенти, докторанти и специализанти, приети през учебната 2018/2019 г.

4.4. Обучение срещу заплащане на студенти в ОКС „бакалавър“ и „магистър“ след средно образование - граждани на Република България, на друга държава – членка на ЕС, или на друга държава – страна по Споразумението за ЕИП, или на Конфедерация Швейцария по чл. 9, ал. 3, т. 6, буква &quot;б&quot;, във връзка с чл. 95, ал. 4 и ал. 2 от ЗВО, приети през учебната 2018/2019 г.;

4.5. Обучение срещу заплащане на студенти в ОКС „магистър“ след друга ОКС - граждани на Република България, на друга държава – членка на Европейския съюз, или на друга държава – страна по Споразумението за Европейското икономическо пространство, или на Конфедерация Швейцария, по чл. 21, ал. 3 от Закона за висшето образование, във връзка с чл. 95, ал. 4 и ал. 2 от ЗВО, съгласно решение на АС от 30.06.2021 г., приети през учебната 2018/2019 година

 

Приложение № 5

 

5. Годишни такси за обучение за учебната 2022/2023 г. на студенти, докторанти и специализанти, приети през учебната 2017/2018 г.

5.1. Годишни такси за обучение на студенти, докторанти и специализанти – граждани на Република България, на друга държава – членка на ЕС, или на друга държава – страна по Споразумението за ЕИП, или на Конфедерация Швейцария (обучение, субсидирано от държавата), приети през учебната 2017/2018 г.

5.2. Годишни такси за обучение на студенти, докторанти и специализанти по чл. 95, ал. 8 от Закона за висшето образование – граждани на трети за ЕС държави, приети през учебната 2017/2018 г.

5.3. Годишни такси за обучение на чужд език на студенти, докторанти и специализанти, приети през учебната 2017/2018 г.

5.4. Обучение срещу заплащане на студенти в ОКС „бакалавър“ и „магистър“ след средно образование - граждани на Република България, на друга държава – членка на ЕС, или на друга държава – страна по Споразумението за ЕИП, или на Конфедерация Швейцария по чл. 9, ал. 3, т. 6, буква &quot;б&quot;, във връзка с чл. 95, ал. 4 и ал. 2 от ЗВО, приети през учебната 2017/2018 г.;

 

Приложение № 6

 

6. Годишни такси за обучение за учебната 2022/2023 г. на студенти, докторанти и специализанти, приети през учебната 2016/2017 г.

6.1. Годишни такси за обучение на студенти, докторанти и специализанти – граждани на Република България, на друга държава – членка на ЕС, или на друга държава – страна по Споразумението за ЕИП, или на Конфедерация Швейцария (обучение, субсидирано от държавата), приети през учебната 2016/2017 г.

6.2. Годишни такси за обучение на студенти, докторанти и специализанти по чл. 95, ал. 8 от Закона за висшето образование – граждани на трети за ЕС държави, приети през учебната 2016/2017 г.

6.3. Годишни такси за обучение на чужд език на студенти, докторанти и специализанти, приети през учебната 2016/2017 г.

6.4. Обучение срещу заплащане на студенти в ОКС „бакалавър“ и „магистър“ след средно образование - граждани на Република България, на друга държава – членка на ЕС, или на друга държава – страна по Споразумението за ЕИП, или на Конфедерация Швейцария по чл. 9, ал. 3, т. 6, буква &quot;б&quot;, във връзка с чл. 95, ал. 4 и ал. 2 от ЗВО, приети през учебната 2016/2017 г.

 

ПЛАЩАНЕ НА ТАКСИТЕ

Таксите за обучение за учебната 2022 /2023 г. могат да бъдат платени по един от следните начини:

I. Чрез информационната система СУСИ, с използване на системата за разплащане ePay/EasyPay (ръководство)

При такова плащане отпада необходимостта от получаване на печат за платена такса в студентската книжка. Следва записване в отдел &quot;Студенти&quot;.

Възможността НЕ ВАЖИ ЗА СТУДЕНТИ, НОВОПРИЕТИ ОТ СЕМЕСТЪРА, ЗА КОЙТО СЕ ПЛАЩА - те трябва да заплатят семестриалната си такса по някой от останалите начини.

При този начин на плащане се използва системата на ePay с две възможности:

- Плащане &quot;През Интернет&quot;

- Плащане &quot;В брой на каса&quot; - генерира се код и е възможно да се плати на каса на EasyPay

в рамките на кампания с предварително обявен срок, достъпна от студентския профил.

За извършване на плащането операторът Ипей АД начислява съответни такси.

 

IІ. С банков превод във всяка търговска банка по сметката на СУ “Свети Климент Охридски”

БНБ - централно управление – за всички студенти

IBAN: BG52 BNBG 9661 3100 1743 01

Банковият идентификационен код (BIC) на Българската народна банка е: BN BG BG SD

 

Студентите от Физически факултет могат да заплатят и по сметка:

БНБ - централно управление

IBAN: BG35 BNBG 9661 3100 1748 01 BIC: BNBGBGSD

 

Студентите от Факултета по химия и фармация могат да заплатят и по сметка:

БНБ - централно управление

IBAN: BG19 BNBG 9661 3100 1747 01 BIC: BNBGBGSD

 

Студентите от Факултета по математика и информатика могат да заплатят и по сметка:

БНБ - централно управление

IBAN: BG36 BNBG 9661 3100 1742 01 BIC: BNBGBGSD

 

Студентите от Медицински факултет могат да заплатят и по сметка:

БНБ - централно управление

IBAN: BG90 BNBG 9661 3100 1224 01 BIC: BNBGBGSD

 

При плащане по банков път задължително се вписват:

Трите имена ( на обучаващия се)

ЕГН (на обучаващия се)

специалност

факултет

форма на обучение (редовно или задочно)

степен на обучение (бакалавър, магистър, доктор)

При банков превод комисионната по превода е за сметка на вносителя.
Съгласно Закона за БНБ и Наредбата за прилагането му, банката не приема суми в брой.

 

 

Студентите, незаплатили таксите в определените срокове ще бъдат санкционирани в съответствие с Правилника за устройството и дейността на СУ.</asp:TextBox>
</asp:Content>
